export const bannerList = [
  {
    id: 1,
    subTitle: "রংতুলি ট্রাভেলস-এ স্বাগতম",
    title: "ঘুরে আসুন সুন্দর বাংলাদেশ",
    description:
      "বাস, ট্রেন বা বিমানে বাংলাদেশের যেকোনো প্রান্তে ভ্রমণ করুন। আমরা প্রদান করি সম্পূর্ণ দেশীয় ট্যুর প্যাকেজ, টিকেট বুকিং এবং হোটেল সুবিধা।",
  },
  {
    id: 2,
    subTitle: "রংতুলি ট্রাভেলস-এ স্বাগতম",
    title: "চলুন ঘুরে দেখি বাংলাদেশ",
    description:
      "বাস, ট্রেন কিংবা বিমানে বাংলাদেশের যেকোনো স্থানে ভ্রমণ করুন। আমরা দিচ্ছি দেশজুড়ে ট্যুর প্যাকেজ, টিকিট বুকিং ও হোটেল সুবিধা",
  },
];
