export const ItineraryList = [
   {
    id: 1,
    day: "প্রথম দিন",
    title: "কক্সবাজারে আগমন",
    description: "কক্সবাজারে পৌঁছে হোটেলে চেক-ইন করুন। দিনটি সমুদ্র সৈকতে ঘুরে বেড়ানো, বিশ্রাম নেওয়া এবং আশেপাশের স্থানগুলো ঘুরে দেখার মাধ্যমে উপভোগ করুন।"
},
{
    id: 2,
    day: "দ্বিতীয় দিন",
    title: "সমুদ্র সৈকত ভ্রমণ",
    description: "সকালে সমুদ্র সৈকতে সূর্যোদয় উপভোগ করুন। এরপর ইনানি বিচ ও হিমছড়ি ভ্রমণ করে সুন্দর প্রকৃতি উপভোগ করুন।"
},
{
    id: 3,
    day: "তৃতীয় দিন",
    title: "বিদায় ও প্রত্যাবর্তন",
    description: "সকালে নাস্তা শেষে হোটেল থেকে চেক-আউট করুন। স্মৃতিময় সময় কাটিয়ে নিজ গন্তব্যের উদ্দেশ্যে রওনা দিন।"
}

]