import { FaPlane } from "react-icons/fa";
import { TbBus } from "react-icons/tb";

export const managementList = [
  {
    id: 1,
    icon:<TbBus />,

    title: "বাস সার্ভিস",
    description:
      "আরামদায়ক এসি এবং নন-এসি বাসে দেশের যেকোনো প্রান্তে ভ্রমণ করুন। সাশ্রয়ী মূল্যে নিরাপদ যাত্রা।",
    category: "bus",
    ficility: [
      "এসি ও নন-এসি বাস",
      "নিরাপদ ও আরামদায়ক যাত্রা",
      "সাশ্রয়ী মূল্যে টিকেট",
      "স্লিপার কোচ",
      "অনলাইন টিকেট",
    ],
  },
  {
    id: 2,
    icon:<FaPlane />,
    title: "অভ্যন্তরীণ ফ্লাইট",
    description:
      "দেশের বিমানবন্দর থাকা শহরগুলোতে দ্রুততম উপায়ে পৌঁছান। সকল দেশীয় এয়ারলাইন্সের টিকেট পাওয়া যায়।",
    category: "flight",
    ficility: [
      "সব এয়ারলাইন্স",
      "নিরাপদ ও আরামদায়ক যাত্রা",
      "সেরা দাম",
      "অনলাইন টিকেট",
      "তাৎক্ষণিক কনফার্ম",
    ],
  },
];
