import { FaBullseye, FaHeart } from "react-icons/fa";

export const missionvisionList = [
    {
        id: 1,
        title: "আমাদের লক্ষ্য",
        icon:<FaBullseye />,
        type: "mission",
        description: "বাংলাদেশের প্রতিটি মানুষের জন্য সাশ্রয়ী মূল্যে মানসম্মত ভ্রমণ সেবা প্রদান করা। আমরা চাই প্রতিটি বাংলাদেশী নিজের দেশের সৌন্দর্য উপভোগ করতে পারুক সহজেই।"
    },
    {
        id: 2,
        title: "আমাদের দৃষ্টিভঙ্গি",
        icon:<FaHeart />,
        type: "vision",
        description: "বাংলাদেশের পর্যটন শিল্পে নেতৃত্ব প্রদান করা এবং দেশীয় ভ্রমণকে আরও সহজলভ্য করে তোলা। প্রযুক্তি ও মানসম্মত সেবার মাধ্যমে ভ্রমণ অভিজ্ঞতায় নতুন মাত্রা যোগ করা।"
    }
]